Repository: mortenmilbak/SMSBillet
Catalog: SMSBillet/AppResource.*.resx
Languages: da_dk

# uiButtonBuyNewTicketVoucher
source: Buy Ticket Voucher
da_dk: Køb SMS-klippekort

# uiButtonCheckTicketVoucherAmount
source: Check Ticket Voucher Remains
da_dk: Tjek SMS-klippekort saldo

# uiButtonCreateSMS
source: Create Ticket SMS
da_dk: Dan billet SMS

# uiButtonCreateTicketVoucherSMS
source: Create Voucher Usage SMS
da_dk: Dan klip SMS

# uiExtraAdditionalZone
source: Extra Zones
da_dk: Tilkøb

# uiExtraPlusBicycle
source: + Bicycle
da_dk: + Cykel

# uiHeaderExtra
source: Extra
da_dk: Ekstra

# uiHeaderMain
source: SMS Ticket (Copenhagen)
da_dk: SMS Billet

# uiHeaderNumberOfZones
source: Number of Zones
da_dk: Antal zoner

# uiHeaderStartingPoint
source: Start (zone/station)
da_dk: Start (zone/station/stoppestedsnr)

# uiHeaderTicketType
source: Ticket type
da_dk: Billettype

# uiInfoTicketAddBicycleText
source: If you order an adult or child ticket, you can opt for bike ticket.
da_dk: Hvis du bestiller en voksen- eller barnebillet, kan du tilvælge cykel til billetten.

# uiInfoTicketAdditionalZoneText
source: If you want to buy a single zone ticket in addition to an existing ticket, select Extra, then select 1 zone. If you do not select Extra is 2 zones minimum purchase.
da_dk: Hvis du vil tilkøbe en enkelt zone som tillægsbillet til en eksisterende billet, skal du markere Tilkøb, så kan du vælge 1 zone. Hvis du ikke vælger tilkøb er 2 zoner minimumkøb.

# uiInfoTicketCreateSMSHeader
source: Create SMS
da_dk: Dan SMS

# uiInfoTicketCreateSMSText
source: Click this button to generate the SMS, you need to send to buy an SMS ticket. You must enter a start-zone/stop/station before you can click on this button.
da_dk: Klik på denne knap for at få dannet den SMS, du skal sende for at købe en SMS-billet. Du skal angive en start-zone/stoppested/station før du kan klikke på denne knap.

# uiInfoTicketNumberOfZonesHeader
source: Number of Zones
da_dk: Antal zoner

# uiInfoTicketNumberOfZonesText
source: Select the number of zones your trip spans.
da_dk: Vælg det antal zoner som din rejse strækker sig over.

# uiInfoTicketStartText
source: Enter the zone number you start your journey from or enter the station / stop you are at. If using bus stop, enter S before the stop number. For example S253
da_dk: Angiv det zonenummer du starter rejsen fra eller indtast den station / stoppested du står ved. Ved stoppested skal du angive S før stoppestednummeret. F.eks. S253

# uiInfoTickettypeBicycleHeader
source: Ticket type (Bicycle)
da_dk: Billettype (Cykel)

# uiInfoTickettypeBicycleText
source: When you select the ticket type bike, you buy only one ticket for your bike. One bicycle ticket is valid for up to 7 zones. It's free to bring bikes in the S-trains
da_dk: Når du vælger billettype Cykel, køber du kun en billet til din Cykel. Én cykelbillet gælder for op til 7 zoner. Det er gratis at medtage cykler i S-tog

# uiInfoTickettypeHeader
source: Ticket type (Adult/child)
da_dk: Billettype (Voksen/barn)

# uiInfoTickettypeText
source: Choose whether the ticket is for an adult (over 14) or child (under 14).
da_dk: Vælg om billetten er til en voksen (over 14) eller et barn (under 14).

# uiInfoTicketVoucherButtonBuyVoucherHeader
source: Buy Ticket Voucher
da_dk: Køb SMS-klippekort

# uiInfoTicketVoucherButtonBuyVoucherText
source: By sending this SMS, you will buy a 20-zone SMS voucher.
da_dk: Ved afsendelse af denne SMS, vil du købe et 20-zoners SMS-klippekort.

# uiInfoTicketVoucherButtonCheckVoucherHeader
source: Check Ticket Voucher Remains
da_dk: Tjek SMS-klippekort saldo

# uiInfoTicketVoucherButtonCheckVoucherText
source: By sending this SMS, you will get a text back telling you how many unused clips you have left on your SMS voucher.
da_dk: Ved afsendelse af denne SMS, vil du få en SMS retur som fortæller dig hvor mange uanvendte klip du har tilbage på dit SMS-klippekort.

# uiInfoTicketVoucherButtonCreateSMSHeader
source: Create Voucher Use SMS
da_dk: Dan Klip SMS

# uiInfoTicketVoucherButtonCreateSMSText
source: Click this button to generate the SMS you must send to use clip on your SMS voucher. You must enter a start-zone/stop/station before you can click on this button.
da_dk: Klik på denne knap for at få dannet den SMS, du skal sende for at anvende klip på dit SMS-klippekort. Du skal angive en start-zone/stoppested/station før du kan klikke på denne knap.

# uiInfoTicketVoucherTickettypeHeader
source: Ticket type (Adult/child)
da_dk: Billettype (Voksen/barn)

# uiInfoTicketVoucherTickettypeText
source: Choose whether the ticket is for an adult (over 14) or child (under 14)
da_dk: Vælg om billetten er til en voksen (over 14) eller et barn (under 14).

# uiTabHeaderTicket
source: Ticket
da_dk: Billet

# uiTabHeaderTicketVoucher
source: Ticket Voucher
da_dk: Klippekort

# uiTickettypeAdult
source: Adult
da_dk: Voksen

# uiTickettypeBicycle
source: Bicycle
da_dk: Cykel

# uiTickettypeChild
source: Child
da_dk: Barn
